IDEA Open Model
LineSupport Constructor
Compatible with IDEA StatiCa 20.1
 constructor
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public LineSupport()
Public Sub New
See Also
Reference
LineSupport Class
IdeaRS.OpenModel.Detail Namespace